{"events":[{"title":"My first movie","image":"https://th.bing.com/th/id/OIP.Nuy2-f-oU2QUSZ8alJzX3gHaLH?pid=ImgDet&rs=1","date":"2023-07-23","description":"iop","id":"4282fc10-aac7-4234-a027-457ad14fb5dd"},{"title":"Nikahan Mumu","image":"https://i0.hippopx.com/photos/455/731/685/people-crowd-couple-wedding-preview.jpg","date":"2023-10-22","description":"Dengan hormat, kami mengundang Bapak/Ibu/Saudara/i untuk menghadiri pesta pernikahan antara Mumu Mukhlas dan Neng Nurul yang akan diselenggarakan di Desa Baribis pada tanggal 22 Oktober 2023. Mereka adalah calon pengantin yang telah menjalin hubungan dengan baik dan penuh cinta, dan kami yakin Bapak/Ibu/Saudara/i juga ingin memberikan ucapan selamat dan doa terbaik untuk mereka. Pesta pernikahan ini akan menjadi acara yang khidmat dan bermakna, dengan berbagai hidangan istimewa, hiburan berkualitas, dan suasana kekeluargaan. Kami sangat mengharapkan kehadiran Bapak/Ibu/Saudara/i di pesta pernikahan ini dan memberikan restu serta dukungan untuk Mumu dan Nurul. Mohon konfirmasi kehadiran Bapak/Ibu/Saudara/i sebelum tanggal 15 Oktober 2023. Terima kasih atas perhatian dan kerjasamanya. Sampai berjumpa di pesta pernikahan Mumu dan Nurul!","id":"b88cbc0e-8338-414b-bc66-afadca6ba1c4"},{"title":"Surfing in the moon","image":"https://th.bing.com/th/id/OIG.y3eGwbcLkQtDhkCEsLKu?pid=ImgGn","date":"2023-09-25","description":"Surfing in the moon is not just a dream, it's an amazing event that you can experience for yourself! Imagine riding the waves of lunar gravity, feeling the thrill of weightlessness and seeing the Earth from a new perspective. You will also get to travel outside the world with SpaceX spaceship and explore the moon's surface, craters and mountains. This is a once-in-a-lifetime opportunity that you don't want to miss!","id":"3b9da24b-66ab-4a36-9fb9-223406b84184"},{"id":"e1","title":"A dummy event","date":"2023-02-22","image":"https://blog.hubspot.de/hubfs/Germany/Blog_images/Optimize_Marketing%20Events%20DACH%202021.jpg","description":"Join this amazing event and connect with fellow developers."}]}